{
    "Documents": [
        {
            "Doc ID": 1,
            "Title": "Infographic+LLO-Katalysator+ronde+2",
            "Chunks": [
                {
                    "Chunk": "Bouwsteen 3, Subsidieregeling LLO-professionalisering opleiders 2023–2026, heeft als doel publieke onderwijsinstel-lingen beter in staat te stellen vraaggericht en op maat LLO-oplossingen te ontwerpen, ontwikkelen en uit te voeren."
                },
                {
                    "Chunk": "Door deze professionaliseringsslag zijn instellingen beter in staat om LLO-oplossingen aan te bieden, passend bij de vraag van de arbeidsmarkt."
                }
            ]
        },
        {
            "Doc ID": 2,
            "Title": "Dienstverleningsovereenkomst 2025 NTS - UMC",
            "Chunks": [
                {
                    "Chunk": "In deze overeenkomst wordt geregeld welke inspanningen de regio moet leveren op het gebied van donatie, scholing, het aanleveren van data en de evaluatie van de orgaandonatieprocedures."
                }
            ]
        },
        {
            "Doc ID": 3,
            "Title": "Overeenkomst+transformatieplan+met+gemeenten",
            "Chunks": [
                {
                    "Chunk": "Partijen onderschrijven dat deze Overeenkomst Transformatieplan – gelet op het onzekere karakter van (het verloop en de uitkomst van) het ‘transformatieproject’ – voortvloeit uit de afspraken zoals opgenomen in de huidige versie van het IZA en het Beoordelingskader en niet uitputtend in alle regels en/of toekomstige wijzigingen van het IZA en het Beoordelingskader kan voorzien."
                },
                {
                    "Chunk": "Indien dit tot een onredelijke situatie leidt, dan zullen Partijen zo spoedig mogelijk in overleg treden en daarbij redelijkheid en billijkheid betrachten met inachtneming van de belangen van de andere Partij."
                },
                {
                    "Chunk": "De Deelnemende Partij en Financier houden zich aan de inhoud van het goedgekeurde Transformatieplan, waaronder de daarin opgenomen Mijlpalen, de in het Transformatieplan overeengekomen termijnen waarbinnen de Mijlpalen moeten zijn behaald en de overige afspraken."
                },
                {
                    "Chunk": "In geval van strijdigheid van bepalingen in dezeOvereenkomst Transformatieplan met de inhoud van het Transformatieplan, prevaleert het bepaalde in deze Overeenkomst Transformatieplan."
                },
                {
                    "Chunk": "De kosten die vergoed worden met Transformatiemiddelen mogen niet (ook) op een andere manier bekostigd worden (bijvoorbeeld vergoeding uit hoofdevan een subsidie of een van rijkswege beschikbare vergoeding), noch mag sprake zijn van overcompensatie."
                },
                {
                    "Chunk": "De Financier dient tijdig en juist een SPUK-aanvraag in bij de Minister van VWS en de Deelnemende Partij verleent hieraan voor zover nodig haar medewerking."
                },
                {
                    "Chunk": "De Financier staat ervoor in dat is voldaan aan de voorwaarden zoals gesteld in de SPUK(-beschikking), waaronder de verantwoordingseisen van de Minister van VWS op grond van artikel 17a van de Financiële-verhoudingswet."
                },
                {
                    "Chunk": "De Deelnemende Partij is verplicht een adequate (juiste, tijdige en volledige) administratie bij te houden en op eerste verzoek van de Coördinerende Zorgverzekeraar en/of Financier inzicht te verschaffen in deze administratie voor zover deze betrekking heeft op de inhoud van het Transformatieplan, inclusief geleverde inspanningen (bij een inspanningsverplichting), de behaalde resultaten (bij een resultaatsverplichting) en de daadwerkelijk voor de uitvoering van het Transformatieplan gemaakte kosten."
                },
                {
                    "Chunk": "De Deelnemende Partij is verplicht de werkzaamhedeninclusief coördinatie daarvan zoals opgenomen in het Transformatieplan af te stemmen met de Deelnemende Partijen."
                },
                {
                    "Chunk": "De Deelnemende Partij is verplicht op eerste verzoek van de Coördinerende Zorgverzekeraar en/of Financier medewerking te verlenen aan controles op rechtmatigheid, waaronder een controle op overcompensatie van betaalde Transformatiemiddelen, en het verstrekken van gegevens ten behoeve daarvan."
                },
                {
                    "Chunk": "De Deelnemende Partij is verplicht verkregen resultaten van en kennis over de betreffende transformatieom niet aan andere zorgaanbieders en/of overige gerelateerde partijen ter beschikking te stellen ter voorkoming van onbedoelde concurrentievoordelen."
                },
                {
                    "Chunk": "Het Ministerie van VWS coördineert de wijze waarop deze informatie wordt gedeeld en de Deelnemende Partijverleent zijn actieve medewerking daaraan."
                }
            ]
        },
        {
            "Doc ID": 4,
            "Title": "Format+regiovisie+op+hoofdlijnen+STO+2025-2028",
            "Chunks": [
                {
                    "Chunk": "Dit is het vertrekpunt waarvan uit u de gewenste kwaliteit van het technische vmbo, de doelen en de activiteiten schetst in de hoofdstukken hieronder."
                },
                {
                    "Chunk": "Wat is er nodig om hetde kwaliteit van hethuidige techniekonderwijste brengen naarde gewenste kwaliteit?Formuleer de effecten van deze doorontwikkeling op een heldere en duidelijke manier."
                },
                {
                    "Chunk": "Beschrijf hoe de regio er nu uitziet en hoe deze er in de toekomst uit gaat zien op het gebied van technisch onderwijs en de arbeidsmarkt."
                },
                {
                    "Chunk": "Hoe verhoudt het aanbod van technisch vmbo-onderwijs in uw regio zich met de (vraag van de) arbeidsmarkt in uw regio?"
                },
                {
                    "Chunk": "Beschrijf op een heldere en duidelijke manier wat het beoogd onderwijsaanbod van techniekonderwijs in de regio is over vier jaar, dus aan het einde van de subsidieperiode."
                },
                {
                    "Chunk": "Voor de vijf harde technische profielen moeten de doelen geschetst worden per deelnemende vestiging, leerweg (bb/kb/gl), en profiel.Alsu ook kiest voor doelen op het gebied van technische keuzevakken, technischeprofielmodules, of technische praktijkgerichte programma’s, bent u vrij om hier zelf een gepaste vorm bij te kiezen."
                },
                {
                    "Chunk": "Zorg hierbij vooreen goede balans tussen dekkend en bereikbaar onderwijsaanbod enerzijds en doelmatigheid anderzijds.Beschrijf hierbij hoe er in hetaanbod wordt gestreefd naar een zo volledig/divers mogelijk aanbod binnen de kaders van watteorganiserenis.Deze doelstelling moet aansluiten bij de geschetste behoefte onder 4.4."
                },
                {
                    "Chunk": "Zijn er vmbo-vestigingen met beroepsgericht vmbo of aantoonbaar technisch onderwijs, vso-vestigingen met een technisch uitstroomprofiel, en praktijkonderwijs vestigingen met techniekonderwijs die afzien van deelname in de regio en waarom?Zijn deze scholen de kans geboden om mee te doen?"
                },
                {
                    "Chunk": "Als u in de periode 2020-2024 een techniekluwe regio was, kunt u hier aangeven of dit voor de komende periode opnieuw zo is."
                },
                {
                    "Chunk": "Als u in de periode 2020-2024 geen techniekluwe regio was, is er geen mogelijkheid omuin de nieuwe aanvraag als techniekluwe regioaan te melden."
                },
                {
                    "Chunk": "Als partners ook deelnemen aanbijvoorbeeldeen RIF-projectof een ander project voor het versterken van het technisch vmbo, dan moet u dat opgeven."
                }
            ]
        },
        {
            "Doc ID": 5,
            "Title": "Samenwerkingsovereenkomst+Programma+Impuls+Open+Leermateriaal+2025-2028",
            "Chunks": [
                {
                    "Chunk": "Bij een nieuwe versie van het Activiteitenplan zal de meest recente versie als bijlage onderdeel worden van de Overeenkomst nadat beide Partijen uitdrukkelijk dezelfde versie schriftelijk hebben goedgekeurd."
                },
                {
                    "Chunk": "Penvoerder is verantwoordelijk voor betaling van Partner voor de activiteiten ingeval er een subsidie door DUS-I wordt toegekend en goedgekeurd en Partner de taken heeft uitgevoerd overeenkomstig de tussen Partijen overeengekomen voorwaarden."
                },
                {
                    "Chunk": "De procesbegeleider ondersteunt Partner met advies over de uitvoering van de activiteiten en is het aanspreekpunt gedurende de uitvoering van het Activiteitenplan."
                },
                {
                    "Chunk": "Partijen stellen de activiteiten en/of(eind)resultaten van het project (gratis) beschikbaar aan het gehele onderwijs in Nederland (er vindt als zodanig onderling geen levering plaats)."
                },
                {
                    "Chunk": "De resultaten en diensten van de activiteiten van Partijen worden geëvalueerd op basis van decriteria, wensen en eisen zoals voorafgaand aan de totstandkoming van de Overeenkomst tussen partijen is gecommuniceerd en zijn vastgelegd in het Activiteitenplan."
                },
                {
                    "Chunk": "De Overeenkomst beoogt niet het tot stand brengen van een rechtsvorm, maar juist het gebruik maken van de bestaande middelen van Partijen."
                },
                {
                    "Chunk": "Behalve bij beëindiging indien de Subsidie niet wordt toegekend, blijven na (tussentijdse) beëindiging van de Overeenkomst blijven de bepalingen van de Overeenkomst op de werkzaamheden en (op te leveren) resultaten van toepassing."
                },
                {
                    "Chunk": "Hieronder worden uitdrukkelijk verstaan alle intellectuele, arbeidsrechtelijke, fiscaalrechtelijke, strafrechtelijke en sociaalverzekeringsrechtelijke aanspraken jegens de andere Partij die in het kader van de Overeenkomst kunnen ontstaan."
                },
                {
                    "Chunk": "Partijen staan ervoor in dat zij volledig en onbeperkt gerechtigd zijn tot alle rechten op de ten behoeve van het Programma vervaardigde werken of dat hij beschikt over een toereikende licentie en dat de in de geleverde werken verwerkte materialen en afbeeldingen, resp."
                },
                {
                    "Chunk": "Partijen verbinden zich tot geheimhouding van alle gegevens en kennis omtrent bedrijfsaangelegenheden van de ander en haar relaties, waarvan Partijen kennis nemen bij de uitvoering van de opdracht."
                },
                {
                    "Chunk": "Indien Partner zijn eigen hardware componenten inzet bijde uitvoering van de Overeenkomst treft Partner passende beveiligingsmaatregelen en handelt Partner in overeenstemming met de normen van informatiebeveiliging ISO 27001 en ISO 27002."
                },
                {
                    "Chunk": "Geen van de Partijen kan één of meer van zijn rechten of verplichtingen uit deze Overeenkomst zelfstandig overdragen of bezwaren."
                }
            ]
        },
        {
            "Doc ID": 6,
            "Title": "MDT+2024+Samenwerkingsovereenkomst+(13+februari+2024)",
            "Chunks": [
                {
                    "Chunk": "Als u in het kader van de samenwerking gegevens uitwisselt, moeten de penvoerder en die partij ook een Data Sharing Agreement (DSA) afsluiten."
                },
                {
                    "Chunk": "De lijst met deze personen en hun contactgegevens is opgenomen als bijlage 3 en maakt deel uit van deze Overeenkomst."
                },
                {
                    "Chunk": "Elke Partij zal aan de andere Partijen de benodigde Achtergrond verschaffen, teneinde de andere Partijen in staat te stellen de werkzaamheden ten behoeve van het Project te verrichten."
                },
                {
                    "Chunk": "Alle geschillen die in verband met deze overeenkomst tussen Partijen mochten ontstaan, zullen uitsluitend worden voorgelegd aan een bevoegde Nederlandse rechter."
                }
            ]
        },
        {
            "Doc ID": 7,
            "Title": "Procedurebeschrijving+beoordelingsgerichte+peer+review+2025",
            "Chunks": [
                {
                    "Chunk": "Met de komst van Onderwijsregio’s, staan partnerschappen Samen Opleiden & Professionaliseren voor de opdracht om gezamenlijk met lokale partners een Onderwijsregio te vormen."
                },
                {
                    "Chunk": "Tijdens de beoordelingsvergadering heeft de voorzitter een beslissende rol als de leden van de com-missie niet tot overeenstemming kunnen komen over een beoordeling."
                }
            ]
        },
        {
            "Doc ID": 8,
            "Title": "Businesscase+SPUK+DOS+2024+(4-6-2024)",
            "Chunks": [
                {
                    "Chunk": "In dit format voor een businesscase moet u als aanvrager aannemelijk maken dat het experiment een verwachte positieve businesscase heeft."
                },
                {
                    "Chunk": "Oftewel: dat de verwachte baten minimaal zo groot zijn als de (extra) kosten die in het kader van het experiment worden gemaakt."
                },
                {
                    "Chunk": "Daarnaast wordt ook een onderbouwde inschatting gevraagd van de eventuele meerkosten in de Wmo, de Zvw en de overige kosten die het experiment met zich meebrengt."
                },
                {
                    "Chunk": "Een ander experiment, waarbij de voorwaarde is dat minimaal 20% van de kosten van het experiment worden gedekt vanuit cofinanciering en maximaal 80% vanuit de aan te vragen uitkering."
                },
                {
                    "Chunk": "Het centrale doel van het experiment is om de behoefte aan Wlz-zorg bij kwetsbare inwoners uit te stellen of te verminderen."
                },
                {
                    "Chunk": "Een vaak voorkomend maatschappelijk effect is dat kwetsbare inwoners zo lang mogelijk, met kwaliteit van leven, thuis kunnen blijven wonen."
                },
                {
                    "Chunk": "Andere maatschappelijke effecten zijn bijvoorbeeld een gunstig effect op de kwaliteit van leven voor diens naasten, het verminderen van de druk op de arbeidsmarkt en informele (mantel)zorg, beter op elkaar afgestemde zorg en ondersteuning, een gunstiger effect op de tevredenheid van medewerkers, et cetera."
                },
                {
                    "Chunk": "Denk bijvoorbeeld aan de wetten (Jeugdwet, Wmo, Zvw en Wlz) en/of sectoren (VG, ggz, ouderenzorg) waarin de doelgroep zich bevindt en welke type problematiek zij ervaren (psychogeriatrie, lichamelijke klachten, mobiliteitsklachten, eenzaamheid, cognitief, verminderde zelfredzaamheid, et cetera)."
                },
                {
                    "Chunk": "Als u hier verandering in verwacht gedurende de looptijd van het experiment, kunt u dan een beeld geven van de verwachte ontwikkeling?"
                },
                {
                    "Chunk": "Voor het monitoren van het centrale doel van het experiment (uitstel/voorkomen van Wlz-zorg) en de mogelijkemaatschappelijke bijeffecten zal objectief en onafhankelijk wetenschappelijk onderzoek worden uitgevoerd en moeten gegevens worden verzameld door middel van een monitor."
                },
                {
                    "Chunk": "Hoe ziet u het vervolg van het experiment en de daarbij horende bekostiging voor zich, na afloop van de initiële looptijd van het experiment (bij uit de evaluatie gebleken gunstige resultaten)?"
                },
                {
                    "Chunk": "In dit onderdeel vragen wij u om –voor zover mogelijk – een inschatting te maken van de kosten en baten van het experiment."
                },
                {
                    "Chunk": "De bedoeling is dat uit uw inschatting blijkt dat uw experiment een positieve businesscase oplevert, oftewel dat de gemaakte kosten niet hoger zijn dan de verwachte baten."
                },
                {
                    "Chunk": "Let op: de kosten en baten uit dit format kunnen niet een-op-een gebruikt worden voor de specificatie van de begroting die u moet meesturen bij de aanvraag van de SPUK (in geval van een experiment op basis van vergoeding van 80% van de kosten)."
                },
                {
                    "Chunk": "Dit komt onder meer doordat de looptijd van het experiment anders kan zijn dan de periode van de SPUK (van 1 januari 2024 tot en met 31 december 2024) en doordat de kosten (en baten) van de SPUK bij de verantwoording controleerbaar door een accountant moeten zijn."
                },
                {
                    "Chunk": "Overigens zijn kosten voor reguliere bedrijfsvoering of langlopende verplichtingen zoals licenties voor automatisering zijn niet aan te merken als kosten voor het experiment."
                },
                {
                    "Chunk": "Hieronder kunt u de waarden die u eerder berekend heeft samenvoegen, om zo het financiële effect van uw experiment in te zien."
                }
            ]
        },
        {
            "Doc ID": 9,
            "Title": "Kaders voor de verantwoording 2025",
            "Chunks": [
                {
                    "Chunk": "Aan de hand van het financieel verslag geeft u inzicht in de kosten en opbrengsten per gerealiseerde activiteit, zodat er makkelijk een oordeel over kan worden gevormd."
                }
            ]
        },
        {
            "Doc ID": 10,
            "Title": "Formulier+BOSA+2024+vaststellen+artikel+3+(5-9-2024)",
            "Chunks": [
                {
                    "Chunk": "Heeft u meer dan €125.000 subsidie ontvangen (artikel13),inclusief aanvullende subsidie zoals genoemd in artikel 3 lid 1 sub c van de regeling?"
                }
            ]
        },
        {
            "Doc ID": 11,
            "Title": "Infographic+Virtuele+internationale+samenwerkingsprojecten+(VIS)+-+tweede+aanvraagronde+2023",
            "Chunks": [
                {
                    "Chunk": "Tijdens een virtueel internationaal samenwerkings­project werken studenten aan een Nederlandse bekostigde instelling voor hoger onderwijs virtueel samen met studenten aan een buitenlandse instelling voor hoger onderwijs aan een thema, waarbij cocreatie tussen de Nederlandse en buitenlandse studenten noodzakelijk is voor het tot stand komen van het eindproduct."
                }
            ]
        },
        {
            "Doc ID": 12,
            "Title": "Format+samenwerkingsovereenkomst+Sterk+techniekonderwijs+2025-2028",
            "Chunks": [
                {
                    "Chunk": "De samenwerkingsovereenkomst moet geldig zijn voor de duur van de subsidieperiode.Hetmoetondertekendzijndoor alle partijen in de regio, uitgezonderd de bedrijvenvoor wietekenen optioneel is."
                },
                {
                    "Chunk": "Een tekenbevoegde is een lid van het College van Bestuur en moet gemachtigd zijn om namens het bevoegd gezag te mogen tekenen."
                },
                {
                    "Chunk": "Omschrijf ook hoe de betrokken partners zich inzetten om de benodigde expertise voor de uitvoering van de activiteiten op scholen op te bouwen en te borgen. Verwijs hierbij naar de verdere uitwerking in de regiovisie."
                },
                {
                    "Chunk": "Deze samenwerkingsovereenkomst treedt in werking op de datum van ondertekening door alle partijen en geldt voor de gehele duur van het project."
                },
                {
                    "Chunk": "De partners hebben de intentie om ook na de duur van het project te blijven samenwerken aan het versterken van het technisch vmbo-onderwijs."
                },
                {
                    "Chunk": "De uitvoering van het ingediende activiteitenplan op hoofdlijnen(dat later zal worden vervangen door het uitgewerkte activiteitenplan met de daarbij behorende regiovisie)en de begroting op hoofdlijnen(die later zal worden vervangen door de uitgewerkte begroting)."
                }
            ]
        },
        {
            "Doc ID": 13,
            "Title": "Verklaring+DAEB+de-minimis+steun+Intergenerationeel+Wonen+2024",
            "Chunks": [
                {
                    "Chunk": "drempel het handelsverkeer tussen de lidstaten niet ongunstig beïnvloeden en de mededinging niet vervalsen en daarom niet beschouwd worden als staatssteun in de zin van het VWEU."
                },
                {
                    "Chunk": "Behalve om subsidieverlening kan het daarbij gaan om leningen tegen gunstige voorwaarden, de verkoop van grond tegen een lagere prijs dan de marktwaarde, vrijstellingen, verlagingen of kwijtschelding van directe of indirecte belastingen etc."
                },
                {
                    "Chunk": "De de-minimissteun wordt geacht te zijn verleend op het tijdstip waarop uw onderneming een wettelijke aanspraak op de steun verwerft, ongeacht de datum waarop de de-minimissteun aan de onderneming wordt betaald."
                },
                {
                    "Chunk": "Dit betekent concreet de datum waarop een besluit tot subsidieverlening (of verlening van een voordeel door bijvoorbeeld het aangaan van een lening of garantstelling) aan uw onderneming is genomen."
                },
                {
                    "Chunk": "Als u twijfelt of bepaalde steun die u hebt ontvangen goedgekeurde of vrijgestelde steun is, kunt u hierover contact opnemen met de overheid of uitvoeringsinstantie van wie u de steun heeft ontvangen."
                },
                {
                    "Chunk": "Aan de toelichting kunnen geen rechten worden ontleend.Verordening (EU) 2023/2832 van de Commissie van 13 december 2023 betreffende de toepassing van de artikelen 107 en 108 van het Verdrag betreffende de werking van de Europese Unie op de-minimissteun verleend aan diensten van algemeen economisch belang verrichtende ondernemingen(DAEB de-minimisverordening) is bepalend."
                },
                {
                    "Chunk": "Als u geen of onvoldoende DAEBde-minimisruimteheeft, wordt een overeenkomst in het kader van het DAEB-Vrijstellingsbesluit(hieronderook aangeduid als de reguliere DAEB)met u getekend."
                },
                {
                    "Chunk": "De eisen aan een DAEB de-minimis zijn lichter dan de eisen aan een reguliere DAEB.Voornamelijk is van belang dat bij een reguliere DAEB een gescheiden boekhouding moet worden gevoerd door u.Overde reguliere DAEB zal de Nederlandse staat ookeenmaalper twee jaarrapporterenaan de Europese Commissie."
                },
                {
                    "Chunk": "In de DAEB de-minimisverordening heeft de Europese Commissie verklaard dat steunmaatregelen (zoals subsidieverlening) voor DAEB’s tot een bepaalde drempel het handelsverkeer tussen de lidstaten niet ongunstig beïnvloeden en de mededinging niet vervalsen en daarom niet beschouwd worden als staatssteun in de zin van het VWEU."
                },
                {
                    "Chunk": "De DAEB de-minimisverordening is van toepassing op steun aan ondernemingen voor het uitvoeren van een DAEB in de zin van artikel 106 van het VWEU."
                },
                {
                    "Chunk": "Daarvan zijn echter uitgezonderd: ondernemingen in de landbouw- en visserijsector, exportsteun en steun waardoor binnenlandse producten ten opzichte van ingevoerde producten worden bevoordeeld, steun aan ondernemingen die actief zijn in de kolenindustrie en steun verleend aan ondernemingen in moeilijkheden."
                },
                {
                    "Chunk": "Ook steun voor de aanschaf van vrachtwagens (‘wegvervoermiddelen voor vracht door ondernemingen die vrachtvervoer voor rekening van derden uitvoeren’) valt buiten de DAEB de-minimisvrijstelling."
                },
                {
                    "Chunk": "Onder voorwaarden is het mogelijk de verordening toe te passen op leningen en garanties die langer dan drie jaren lopen."
                },
                {
                    "Chunk": "Het totaal bedrag van DAEB de-minimissteun en deze staatssteun mag dan de maxima niet overschrijden die op basis van het relevante besluit van de Europese Commissie of de betreffende vrijstellingsverordening zijn toegestaan."
                },
                {
                    "Chunk": "Wij raden u aan om, voordat u de verklaring invult, eerst de toelichting in de bijlage van dit formulier te lezen."
                }
            ]
        },
        {
            "Doc ID": 14,
            "Title": "Controleprotocol+FLO+B3+2023",
            "Chunks": [
                {
                    "Chunk": "Onze controle is uitgevoerd met een hoge mate maar geen absolute mate van zekerheid waardoor het mogelijk is dat wij tijdens onze controle niet alle materiële fouten en fraude ontdekken."
                }
            ]
        },
        {
            "Doc ID": 15,
            "Title": "Toelichting+formulier+subsidievaststelling+VWS (1)",
            "Chunks": [
                {
                    "Chunk": "Om een inlogaccount te verkrijgen voor het subsidieportaal VWS, dient u zich eerst te registreren d.m.v. het “Aanmeldingsformulier autorisatie Subsidieportaal”."
                },
                {
                    "Chunk": "Indien u per e-mail de vaststelling aanvraagt dan dient u een gescande versie van het ondertekende formulier met bijlagen te sturen aan VWSsubsidies@minVWS.nl."
                },
                {
                    "Chunk": "Het vast te stellen subsidiebedrag is gebaseerd  op ten hoogste het maximum aantal prestatie-eenheden dat door de minister bij de verlening is genoemd."
                }
            ]
        },
        {
            "Doc ID": 16,
            "Title": "Activiteitenplan+Type+B+IOL+2025-2028",
            "Chunks": [
                {
                    "Chunk": "Activiteit B - activiteiten in het kader van innovatie en implementatietrajecten met betrekking tot open leermateriaal in beleid en praktijk."
                },
                {
                    "Chunk": "Dat kan ook betekenen dat bestaand materiaal aangepast wordt, dat leermateriaal open ontsloten wordt of dat op kleinschalige wijze aanvullend materiaal (door)ontwikkeld wordt."
                },
                {
                    "Chunk": "Maak daarnaast inzichtelijk hoe de middelen verdeeld worden over de betrokken partijen en de omvang van de kosten voor de overhead."
                },
                {
                    "Chunk": "Indien een kostenpost voor beide onderdelen wordt gebruikt (bijvoorbeeld voor projectleiding), laat deze kostenpost dan in beide tabellen terugkomen met een splitsing van uren/kosten per onderdeel."
                }
            ]
        },
        {
            "Doc ID": 17,
            "Title": "Format-activiteitenplanning-LLO-Katalysator-2024",
            "Chunks": [
                {
                    "Chunk": "In dit model wordt o.a. opgenomen: de bestuursstructuur, leiderschap en uitvoering, adviescommissies,beschrijvingrollen en verantwoordelijkheden van alle betrokkenen, financieel beheer, kwaliteitsborging enwetgeving."
                },
                {
                    "Chunk": "Het creëren van draagvlak binnen alle lagen van de organisatie voor het nieuwe governance model is van cruciaal belang voor het succes van de LLO-organisatie."
                }
            ]
        },
        {
            "Doc ID": 18,
            "Title": "Accountantsprotocol+bevolkingsonderzoeken+Publieke+gezondheid",
            "Chunks": [
                {
                    "Chunk": "Op grond van onderstaande werkzaamheden zijn wij van mening dat de andere informatie met het financieel verslag verenigbaar is en geen materiële afwijkingen bevat."
                }
            ]
        },
        {
            "Doc ID": 19,
            "Title": "Formulier+BOSA+2023+vaststellen+artikel+6",
            "Chunks": [
                {
                    "Chunk": "Als u een subsidie hoger dan € 125.000 verleend heeft gekregen (artikel 12) inclusief onderdelen die onder deaanvullende subsidie (artikel 6) vallen, dan heeft u dit ingevulde en ondertekende formulier nodig bij uw vaststellingsverzoek."
                },
                {
                    "Chunk": "btw) in te vullen en het formulier te laten ondertekenen door de aannemer, installateur of leverancier.Gebruik 1 formulier per partij."
                }
            ]
        },
        {
            "Doc ID": 20,
            "Title": "Veelgestelde+vragen+webinar+Verbetering+Basisvaardigheden+2023+(18-3-2024)",
            "Chunks": [
                {
                    "Chunk": "Ook in dit geval moet u een nulmeting doen en moet u de leerlingen die korter dan vier jaar in Nederland zijn buiten beschouwing houden."
                }
            ]
        },
        {
            "Doc ID": 21,
            "Title": "Controleprotocol+FLO+publieke+instellingen+ambulance+sector+geldend+voor+2023+en+2024",
            "Chunks": [
                {
                    "Chunk": "Indien de accountant zowel fouten in het financieel verslag als onzekerheden in de controle aantreft, dan weegt hij deze bij zijn oordeelsvorming altijd in onderlinge samenhang."
                },
                {
                    "Chunk": "Indien de financiële tegemoetkoming van het ministerie van VWS € 125.000 of meer bedraagt, wordt een controleverklaring gevraagd bij de declaratie van een financiële tegemoetkoming."
                }
            ]
        },
        {
            "Doc ID": 22,
            "Title": "Activiteitenplan+Type+A+IOL+2025-2028",
            "Chunks": [
                {
                    "Chunk": "Scholen/organisaties die al middelen hebben ontvangen vanuit de Subsidieregeling Impuls Open Leermateriaal (2024-2027) of voor pilotprojecten gefinancierd door Kennisnet vanuit het Programmabureau Impuls Open Leermateriaal, krijgen een lagere scoren toegekend bij de beoordeling."
                },
                {
                    "Chunk": "Bijvoorbeeld materiaal bij rijke teksten, thematisch werken met taalonderwijs, geïntegreerdtaal- / leesonderwijs, materiaal bij kinderboeken / jeugdliteratuur, formatief handelen bij leesonderwijs, materiaal voor specifieke doelgroepen en leesonderwijs (kansengelijkheid)."
                },
                {
                    "Chunk": "Gericht op duurzaamheid, bijvoorbeeld aan de hand van de duurzame ontwikkelingsdoelen (SDG), het integreren van projecten, het werken met en gebruik van duurzaamheidsmateriaal dat nog niet volledig open beschikbaar wordt gesteld en samenwerkingen met organisaties op het gebied van duurzaamheid."
                },
                {
                    "Chunk": "Lesmateriaal voor nieuwkomers in het basisonderwijs en voortgezet onderwijs (NT2), en ontwikkelingen op dit vlak, bijvoorbeeld vanuit LOWAN (of in samenwerking met LOWAN of andere organisaties / samenwerkingen)."
                },
                {
                    "Chunk": "Indien een kostenpost voor beide onderdelen wordt gebruikt (bijvoorbeeld voor projectleiding), laat deze kostenpost dan in beide tabellenterugkomen met een splitsing van uren/kosten per onderdeel."
                }
            ]
        },
        {
            "Doc ID": 23,
            "Title": "RIF+Monitorrappotage+2023",
            "Chunks": [
                {
                    "Chunk": "Door de jaren heen is het percentage opschalersaanvragen gestegen van 8% naar 41% en is het percentage startersaanvragen gedaald van 92% naar 59%."
                },
                {
                    "Chunk": "Dat wil zeggen dat heraanvragers niet dubbel worden geteld en ook de afgewezen projecten in lijn met de vorige rapportages in de statistieken worden meegenomen."
                },
                {
                    "Chunk": "Halverwege de projectperiode dienen de pps’en hun voortgangsrapportage in en kunnen daarbij aangeven of zij over hun voortgangsrapportage in gesprek willen met de beoordelingscommissie."
                },
                {
                    "Chunk": "Juist de projecten die in 2019 en 2020 zijn gestart hebben te maken gekregen met de gevolgen van de covid maatregelen."
                },
                {
                    "Chunk": "Hierdoor sluit de kennis en kunde die de student ontwikkelt aan bij de actuele en toekomstige ontwikkelingen in het werk."
                },
                {
                    "Chunk": "Het CIV richt zich op instelling overstijgende vraagstukken en innovatietrajecten met als pijler Technologie in zorg en welzijn, waaronder ook het practoraat."
                }
            ]
        },
        {
            "Doc ID": 24,
            "Title": "Format+activiteitenplan+op+hoofdlijnen+STO+2025-2028",
            "Chunks": [
                {
                    "Chunk": "Regionale samenwerking op het gebied van techniekonderwijs, bijvoorbeeld met po, mbo, en het bedrijfsleven (waaronder instroom van po naar technisch vmbo en doorstroom van zowel technisch als niet-technisch vmbo naar mbo)."
                },
                {
                    "Chunk": "Alle doelstellingensamenmoetenbijdragen aanhet doel van de regeling.Daarbinnenzijn er activiteiten die ondersteunend of faciliterend zijn aandezedoelenstellingen(zoals de organisatie van een STO-regio of promotie van techniekonderwijs)."
                },
                {
                    "Chunk": "Uit de planning van de activiteiten moet blijken dat u deze activiteit kan uitvoeren binnen de subsidieperiode van 1 januari 2025 tot 1 januari 2029."
                },
                {
                    "Chunk": "Op de volgende pagina zijn drie voorbeelden toegevoegd om te laten zien op welk detailniveau de doelstellingen moeten worden beschreven."
                },
                {
                    "Chunk": "Ook draagt dit bij aan een dekkend en doelmatig aanbod van techniekonderwijs, dekkend door het in de hele regio aan te bieden en doelmatig door samen te werken om zoveel mogelijk leerlingen te bereiken."
                },
                {
                    "Chunk": "In de afgelopenSTO-periodezijntwee van de drievestigingen steeds intensiever gaan samenwerken waardoor nu alle leerlingen van beide scholen zowel PIE als BWI (-keuzevakken) kunnen volgen,mededoor leerlingen uit te wisselen."
                },
                {
                    "Chunk": "Dit draagt bij aan het doel van STO van in de regio op het gebied van techniekonderwijsgoed met elkaar samen te werken."
                },
                {
                    "Chunk": "Leerlingen maken voordat ze een vmbo-profiel hebben gekozen kennis met de techniek, waardoor ze beter weten wat techniekonderwijs inhoudt en hier enthousiast voor worden."
                },
                {
                    "Chunk": "Met deze doelstelling bieden wij over het jaar heen verschillende activiteiten aan basisscholen aan, wat past bij de regionale samenwerking met het po."
                },
                {
                    "Chunk": "Over vier jaar willen wij deze groep hebben uitgebreid naar groep 5 en 6 van het basisonderwijs enwillen weeen workshop aanbieden die zich richt op techniek in de zorg.Mogelijkrichtenwij hiervooreen tweede techlabin.Daarnaast willen we de huidige kwaliteit van het techlab in stand houdenen de organisatie en bemensing beter borgen, door meer collega’s te betrekken en meer vast te leggen over hoe je een techlab runt."
                }
            ]
        },
        {
            "Doc ID": 25,
            "Title": "Format+eindrapportage+Sterk+techniekonderwijs",
            "Chunks": [
                {
                    "Chunk": "Neem uit het oorspronkelijk ingediende plan van uw regio deverschillende pijlers (programmalijn/actielijn)overin onderstaande tabelenvul daaronderde voorgenomenactiviteiten in.Gebruik voor iedere pijler een aparte tabel."
                },
                {
                    "Chunk": "Denk hierbij aan zachte borging (het borgen van een cultuuromslag, uitgangspunten en draagvlakofmaniervan samenwerken) en harde borging (het borgen van systemen, structuren en processen)."
                }
            ]
        },
        {
            "Doc ID": 26,
            "Title": "Format+Eindrapportage+Pilot+GLTL",
            "Chunks": [
                {
                    "Chunk": "Een overzicht van de samenwerkingspartners, waaronder één aangesloten mbo, één school die havo aanbiedt of een anderevmbo-school, en een bedrijf of maatschappelijke instelling."
                },
                {
                    "Chunk": "Indit onderdeel van de rapportage kunt u beschrijven,hoe u ervoor gaat zorgen dat de resultaten van de pilot geborgd worden."
                }
            ]
        },
        {
            "Doc ID": 27,
            "Title": "DAEB-overeenkomst Donatie 2025",
            "Chunks": [
                {
                    "Chunk": "Het Ziekenhuisgeeft uitvoering aan deze verplichting door de Dienstverlening te verrichten waarvoorde Minister van Volksgezondheid, Welzijn en Sportgedurende 2025subsidie verstrekt, indien aan de voorwaarden en verplichtingen voor subsidieverstrekking wordt voldaan."
                },
                {
                    "Chunk": "Het Ziekenhuisdie in een periode van drie jaren meer dan € 750.000,- subsidie ontvangt, neemt in zijn boekhouding de kosten en baten die samenhangen met de DAEB gescheiden op."
                },
                {
                    "Chunk": "Indien ter compensatie voor het uitvoeren van de DAEB subsidie wordt verstrekt, bevat het subsidiebesluit een mechanisme om overcompensatie te voorkomen."
                },
                {
                    "Chunk": "De Staat stelthet Ziekenhuisuiterlijk drie maanden voor het verstrijken van de initiële looptijd van de Overeenkomst schriftelijk in kennis indien en voor welke periode door de Staat gebruik wordt gemaakt van de mogelijkheid tot verlenging."
                },
                {
                    "Chunk": "Indien de mogelijkheid tot verlenging door de Staat niet wordt uitgeoefend, eindigt de Overeenkomst van rechtswege na het verstrijken van de in artikel3.1bedoelde termijn."
                },
                {
                    "Chunk": "Indien ter compensatie voor het uitvoeren van de Dienstverlening subsidie wordt verstrekt, eindigt de belasting met de DAEB van rechtswege als de subsidie wordt beëindigd."
                },
                {
                    "Chunk": "Door ondertekening van deze Overeenkomst vervallen alle eventueel eerder door Partijen gemaakte mondelinge en schriftelijke afspraken omtrent de hierbij overeengekomen DAEB."
                }
            ]
        },
        {
            "Doc ID": 28,
            "Title": "Format+plan+van+aanpak+Digitale+school+2024",
            "Chunks": [
                {
                    "Chunk": "Beschrijf hoe de coalitie het programma van de digitale schoolvoorziening inzet in relatie tot de drie doeldomeinen: kwalificatie, socialisatie en persoonsvorming."
                }
            ]
        },
        {
            "Doc ID": 29,
            "Title": "Uitvoeringsovereenkomst+DAEB+de-minimis+Intergenerationeel+Wonen+2024",
            "Chunks": [
                {
                    "Chunk": "zonder overheidsoptreden pakt de markt dit niet of niet tegen maatschappelijk aanvaardbare voorwaarden op, omdat het kostbaar is voor een verhuurder van woonruimtes in geclusterde woonvormen bestemd voor ouderen, om deze woonruimtes tevens beschikbaar te stellen voor jongeren."
                },
                {
                    "Chunk": "Voor de jongere moet het betaalbaar zijn en is het van belang dat de jongere begeleiding ontvangt bij intergenerationeel wonen."
                },
                {
                    "Chunk": "Deze extra ondersteuning draagt bij aan de veiligheid van de jongereen aan het invullen van de bijdrage die de jongere levert ten behoeve van de versterking van cohesie en sociale interactie."
                },
                {
                    "Chunk": "door toepassing te geven aanVerordening (EU) 2023/2832 van de Commissie van 13 december 2023 betreffende de toepassing van de artikelen 107 en 108 van het Verdrag betreffende de werking van de Europese Unie op de-minimissteun verleend aan diensten van algemeen economisch belang verrichtende ondernemingen(DAEB de-minimisverordening), de compensatie voor het verrichten van deze DAEB – nu deze onder het plafond van €750.000,- over een periode van drie belastingjaren blijft – niet aan alle criteria van artikel 107, eerste lid, van het VWEU voldoet."
                },
                {
                    "Chunk": "Indien de subsidie ter compensatie voor het uitvoeren van de DAEB wordt verlengd, dan wordt ook deze Overeenkomst verlengd tot een maximale periode van vijf jaar, mits de Dienstverlening onder dezelfde voorwaarden uitgevoerd blijft worden."
                },
                {
                    "Chunk": "Door ondertekening van deze Overeenkomst vervallen alle eventueel eerder door Partijen gemaakte mondelinge en schriftelijke afspraken omtrentde hierbij overeengekomen DAEB."
                }
            ]
        },
        {
            "Doc ID": 30,
            "Title": "Format+plan+van+aanpak+Landelijk+dekkend+netwerk+onderwijsregio's",
            "Chunks": [
                {
                    "Chunk": "U gebruikt dit format om uw plan van aanpak te schrijven voor een subsidieaanvraag via desubsidieregeling Landelijk dekkend netwerk onderwijsregio’s."
                },
                {
                    "Chunk": "Het plan van aanpak, de aanbevelingen van de Realisatie-Eenheid en de lijst met deelnemende partijen van een onderwijsregio worden na toekenning van de subsidie openbaar gemaakt volgens de voorschriften in de Algemene verordening gegevensbescherming."
                },
                {
                    "Chunk": "De uitwerking van de ambitie om 100% van de studenten en zijinstromers op te leiden binnen opleidingsscholen in de onderwijsregio die werken volgens het Kwaliteitskader Samen Opleiden en Inductie."
                },
                {
                    "Chunk": "De activiteiten die samenhangen met de bovenbestuurlijke inzet van onderwijspersoneel, zoals het inrichten en in stand houden van de invalpool."
                },
                {
                    "Chunk": "Hoe een loket wordt ingericht of verder ontwikkeld voor de onderwijsregio gericht op de totale klantreis van onderwijspersoneel voor het werven, matchen, opleiden, begeleiden en professionaliseren van onderwijspersoneel."
                },
                {
                    "Chunk": "De volgende punten moeten ook beschreven wordenin het plan van aanpak als deze punten op de onderwijsregio van toepassing zijn."
                },
                {
                    "Chunk": "Beschrijf hoe een loket wordt ingericht of verder ontwikkeld voor de onderwijsregio gericht op de totale klantreis van onderwijspersoneel voor het werven, matchen, opleiden, begeleiden en professionaliserenvan onderwijspersoneel."
                },
                {
                    "Chunk": "Beschrijf de activiteiten die samenhangen met de bovenbestuurlijke inzet van personeel, zoals hetinrichten en in stand houden van de invalpool."
                },
                {
                    "Chunk": "Als sprake is van een sectorspecifieke aanvraag, beschrijf dan hieronder activiteiten die zichrichten op de doorontwikkeling naar een toekomstige sectoroverstijgende onderwijsregio."
                }
            ]
        },
        {
            "Doc ID": 31,
            "Title": "Verklaring+zorgaanbieder+-+Zorgmedewerkers+met+langdurige+post-COVID+(versie+ronde+2)",
            "Chunks": [
                {
                    "Chunk": "Ik geef toestemming dat DUS-I contact met mij kan opnemen om de juistheid van deze verklaring bij de ondergenoemde zorgaanbieder te verifiëren."
                }
            ]
        },
        {
            "Doc ID": 32,
            "Title": "Jaarverslaglegging+jaar+1+Versterking+aansluiting+beroepsonderwijskolom",
            "Chunks": [
                {
                    "Chunk": "Zijn er ontwikkelingen in de gezamenlijke leeromgevingen waarin leerlingen en studenten van verschillende instellingen met elkaar kennismaken, ontdekken hoe vervolgopleidingen zijn, ofsamen praktijkopdrachten uitvoeren?"
                }
            ]
        },
        {
            "Doc ID": 33,
            "Title": "CTL-plan+format+2de+ronde+(7+juni+2024)",
            "Chunks": [
                {
                    "Chunk": "Elk criterium draagt bij aan een bepaald aantal punten, wat resulteert in een totaal van 100 punten.Voor elk criterium geldt een minimumscore waaraan voldaan moet worden."
                },
                {
                    "Chunk": "Geef de ist-situatieaan:waar staat unu,wat zijnsuccessen en verbeterpunten in de huidige situatie;ga daarbij in op de stand van zaken m.b.t. de docentontwikkeling en de onderwijsinnovatiemet digitalisering."
                },
                {
                    "Chunk": "Geef desoll-situatieaan: wat is er straks bereikt met onderdelen die u wilt ontwikkelen en implementeren,beschrijf wanneer het succesvol is,ga daarbij in op hetgeen u na de projectperiode m.b.t.docentontwikkeling en onderwijsinnovatie(met digitalisering)heeft bereikt."
                },
                {
                    "Chunk": "Geef aan hoedraagvlakbijdocentengerealiseerd wordt: wat levert het CTL voor docenten op, wat motiveert hen, wanneer willen zeeen bijdrageleveren en wat maakt ze tot ambassadeur."
                },
                {
                    "Chunk": "Zorg dat de activiteiten passen bij de activiteiten genoemd in artikel 7,lid 1 onder sub a tot en met f van de regelingen dat alle activiteiten meegenomenworden."
                },
                {
                    "Chunk": "Laat zien dat de activiteiten bijdragen aan het bereiken van de doelen in het Plan van Aanpak en beschrijf ze concreet."
                },
                {
                    "Chunk": "Beschrijf welke belanghebbenden er zijn en vanuit welke rol zij worden betrokken,hun invloed in de besluitvormingenhoe ditbijdraagt aandedoelen en resultaten."
                },
                {
                    "Chunk": "Bijvoorbeeld: Je kan naast het aantal gevolgde trainingen, ook het aantal docenten meten dat de innovaties toepast en het aantal studenten dat hier tevreden over is."
                },
                {
                    "Chunk": "Bij dit criterium is het van belang om te bepalen watumet de samenwerking wilt bereikenmet betrekking tothet onderwerp docentprofessionalisering en onderwijsinnovatie(met digitalisering)."
                },
                {
                    "Chunk": "Bij het opzetten van een CTL kan de focus meer intern gericht zijn, bijvoorbeeld om alle faculteiten, scholen of colleges mee te krijgen in de vernieuwing."
                },
                {
                    "Chunk": "Bij het doorontwikkelen van het CTL is de samenwerking waarschijnlijk meer extern gericht om kennis te halen en te brengen naar andere CTL’s en zo schaalvoordelen te realiseren."
                },
                {
                    "Chunk": "Door samenwerkingspartners op te nemen in een stuurgroep wordt het mogelijk om partners op formele wijze mee te laten denken."
                },
                {
                    "Chunk": "De verduurzaming heeft betrekking op de wijze waarop docentenontwikkeling en onderwijsinnovatie(met digitalisering)verankerd wordt in de organisatie na afloop van het CTL-project.In welke vorm blijft het CTL na het project voortbestaan?"
                },
                {
                    "Chunk": "Leg uit hoe onderwijsinnovatie(met digitalisering)blijft bestaan na de projectperiode en wordt ingebed in de cultuur en structuur van de organisatie."
                },
                {
                    "Chunk": "De begroting, bedoeld in artikel 9, tweede lid, onderdeel b, sluit aan op de activiteiten die zijn beschreven in het CTL-plan."
                },
                {
                    "Chunk": "In de begroting worden de kosten per activiteit beschreven in samenhang met het gehele CTL-plan en met het in het CTL-plan gegeven tijdstraject."
                },
                {
                    "Chunk": "In een goed plan is de begroting gekoppeld aan specifieke prestatie-indicatoren en meetbare doelstellingen, waarmee de effectiviteit van de inzet van de middelen gemeten kan worden en hierop kan worden bijgestuurd."
                },
                {
                    "Chunk": "Geef per doel aan welke activiteiten ondernomen worden om het doel te bereiken.Wat wordt er ondernomen en in welke omvang?"
                }
            ]
        },
        {
            "Doc ID": 34,
            "Title": "Introductie+DUS-I",
            "Chunks": [
                {
                    "Chunk": "De Dienst Uitvoering Subsidies aan Instellingen (DUS-I) is een expertisecentrum op het gebied van subsidies. We zijn verantwoordelijk voor de uitvoering van meer dan 130 regelingen van de ministeries van OCW en VWS."
                },
                {
                    "Chunk": "DUS-I draagt bij aan een gezond en slim Nederland voor iedereen. Dit doen wij door in het sociaal domein subsidies te verlenen aan instellingen en incidenteel ook aan burgers."
                },
                {
                    "Chunk": "De overheid zet subsidie in zodat mensen volwaardig mee kunnen doen in de samenleving. DUS-I is dé dienstverlenende schakel tussen subsidieaanvragers en de ministeries van OCW en VWS. Als expertisecentrum en uitvoerder van de subsidies dragen we bij aan een gezond en slim Nederland."
                },
                {
                    "Chunk": "We zijn een wendbare organisatie die snel en slagvaardig handelt. Onze klanten staan centraal. We weten wat er leeft en speelt, en stellen ons handelen daarop in. We zijn ons bewust van onze specifieke expertise."
                },
                {
                    "Chunk": "Deze zetten wij in om samen met collega’s van de ministeries regelingen van a tot z te realiseren, of ze nu eenvoudig of complex zijn. Ook geven we graag inzicht in het effect en het bereik van elke regeling."
                },
                {
                    "Chunk": "DUS-I kan snel inspelen op veranderende omstandigheden. Onze medewerkers zijn flexibel inzetbaar en oplossingsgericht. Zij worden ondersteund door een modern ICT-platform. Dit stelt ons in staat snel en eenvoudig nieuwe regelingen in te richten."
                },
                {
                    "Chunk": "DUS-I onderhoudt nauw contact met haar opdrachtgevers. We zoeken elkaar op en maken gebruik van elkaars expertise. We realiseren subsidieregelingen in co-creatie met onze opdrachtgevers. Van aanvraag tot verantwoording staan we voortdurend in contact met onze klanten. Zo verbeteren we continu de kwaliteit van onze dienstverlening."
                },
                {
                    "Chunk": "Laten we samenwerken aan vereenvoudigde en toegankelijke subsidieregelingen, die in goede samenhang zijn. Een goede regeling start bij de leefwereld van de ontvanger."
                },
                {
                    "Chunk": "Niet alles kan tegelijkertijd. Neem voldoende voorbereidingstijd voor nieuwe regelingen en betrek DUS-I – zoals in het Beleidskompas staat – al in een vroeg stadium, zodat we kunnen adviseren over haalbaarheid, uitvoerbaarheid en aansluiting op de behoeften van instellingen en burgers."
                },
                {
                    "Chunk": "Help ons meer ruimte te vinden om gegevensuitwisseling mogelijk te maken. Met de juiste (wettelijke) grondslag en samenwerking tussen overheidsinstanties hoeven aanvragers hun gegevens niet steeds opnieuw aan te leveren."
                },
                {
                    "Chunk": "Creëer voldoende voorwaarden om onze bedrijfsvoering toekomstbestendig te maken: met de juiste mensen, voldoende middelen en passende technologie."
                },
                {
                    "Chunk": "Op alle 4 onderwerpen heeft DUS-I het afgelopen jaar stappen gezet. Het vraagt onze blijvende aandacht, maar ook die van onze opdrachtgevers en andere publieke dienstverleners."
                }
            ]
        },
        {
            "Doc ID": 35,
            "Title": "Regeling+specifieke+uitkering+stimulering+sport",
            "Chunks": [
                {
                    "Chunk": "Sinds 1 januari 2019 kunnen gemeenten de btw die hen in rekening wordt gebracht voor investeringen in sport niet meer in aftrek brengen. Om de ontwikkeling en instandhouding van sportaccommodaties en de aanschaf van sportmaterialen te stimuleren, kunnen gemeenten sinds die datum gebruikmaken van de Regeling specifieke uitkering stimulering sport."
                }
            ]
        },
        {
            "Doc ID": 36,
            "Title": "Stagefonds+Zorg",
            "Chunks": [
                {
                    "Chunk": "Met het Stagefonds Zorg kunnen zorgaanbieders mbo- en hbo-studenten meer stageplaatsen aanbieden en de stagebegeleiding verbeteren. Deze subsidieregeling helpt zorgorganisaties om de kosten van het aanbieden van stageplaatsen te dekken. Hierdoor krijgen meer studenten de kans om praktijkervaring op te doen in de zorgsector."
                },
                {
                    "Chunk": "Sommige leerlingen ervaren moeilijkheden bij de overgang van het havo naar het hoger beroepsonderwijs. Zo is uitval een veelvoorkomend probleem. Bijvoorbeeld als gevolg van een verkeerde studiekeuze en verwachtingen, de manier van onderwijs geven, een gebrek aan motivatie of de zwaarte van de studie."
                },
                {
                    "Chunk": "Onderwijsinstellingen met de gemengde leerweg (gl) en de theoretische leerweg (tl) van het vmbo kunnen subsidie aanvragen om gl- en tl-leerlingen een praktijkgericht vak aan te bieden. Bij het praktijkgerichte vak voeren leerlingen praktische, levensechte opdrachten uit bij of voor bedrijven en instellingen."
                },
                {
                    "Chunk": "Leerlingen kunnen hierdoor ervaren waar ze goed en minder goed in zijn. Ook oriënteren ze zich op vervolgopleidingen en de beroepenwereld. Dit kan leerlingen helpen bij de overstap naar het vervolgonderwijs."
                },
                {
                    "Chunk": "De subsidieregeling Verbetering basisvaardigheden (VBV) 2024 heeft als doel ervoor te zorgen dat elk kind goed kan rekenen, de Nederlandse taal beheerst, leert hoe we in Nederland met elkaar omgaan, en het onderwijs verlaat met de benodigde digitale vaardigheden op zak."
                },
                {
                    "Chunk": "Het lerarentekort is een urgent probleem in het primair onderwijs (po). Uit onderzoek blijkt dat het aantal personen dat interesse heeft om de opleiding tot leraar te gaan volgen met circa 40% stijgt als het collegegeld en 8 uur studieverlof per week worden vergoed."
                },
                {
                    "Chunk": "Het doel van Verbetering basisvaardigheden (VBV) regeling is het lerarentekort te verminderen door te bevorderen dat meer onderwijsassistenten de opleiding tot leraar gaan volgen."
                }
            ]
        },
        {
            "Doc ID": 37,
            "Title": "Subsidie+Informatie",
            "Chunks": [
                {
                    "Chunk": "Kinderen en jongeren kunnen hun talenten het beste ontwikkelen in een stimulerende omgeving. De subsidieregeling School en omgeving 2023-2025 heeft als doel meer leerlingen een buitenschools aanbod aan te bieden."
                },
                {
                    "Chunk": "Dit aanbod moet passen bij de lokale behoefte en omgeving, zodat zij zich optimaal kunnen ontwikkelen, ongeacht hun thuissituatie of omgeving. Daarnaast helpt het hen om vaardigheden te ontwikkelen voor meer kansengelijkheid in het onderwijs en een gelijkwaardige deelname aan de maatschappij."
                },
                {
                    "Chunk": "De subsidieregeling 'Techkwadraat 2025-2028' is bedoeld om in regioverband het technologieonderwijs in het primair en voortgezet onderwijs (behalve het beroepsgerichte vmbo) te versterken."
                },
                {
                    "Chunk": "De subsidieregeling Stimulering bouw en onderhoud sportaccommodaties (BOSA) is bedoeld voor amateursportorganisaties. Deze organisaties kunnen subsidie aanvragen voor bouw- en onderhoudskosten van sportaccommodaties en de aanschaf van sportmaterialen."
                },
                {
                    "Chunk": "In 2023 zijn 29 aanvragen voor Collectieve erkenning van Indisch en Moluks Nederland toegekend (CEWIN)."
                }
            ]
        },
        {
            "Doc ID": 38,
            "Title": "De+Brede+SPUKregeling",
            "Chunks": [
                {
                    "Chunk": "De Brede SPUK-regeling is voor alle gemeenten beschikbaar gesteld voor sport en bewegen, gezondheidsbevordering, cultuurparticipatie en de sociale basis. De stip op de horizon is een gezonde generatie in 2040."
                },
                {
                    "Chunk": "U kunt een aanvraag indienen op de website van DUS-i."
                }
            ]
        },
        {
            "Doc ID": 39,
            "Title": "Terugblik2023",
            "Chunks": [
                {
                    "Chunk": "De Dienst Uitvoering Subsidies aan Instellingen (DUS-I) is een expertisecentrum op het gebied van subsidies. DUS-I voert 138 regelingen uit voor de ministeries van OCW en VWS. In 2023 werd zo’n 19.220 keer subsidie verleend, voor een totaalbedrag van ongeveer €8,2 miljard."
                },
                {
                    "Chunk": "DUS-I draagt bij aan een gezond en slim Nederland voor iedereen."
                }
            ]
        },
        {
            "Doc ID": 40,
            "Title": "Bouwsteen+3,+Subsidieregeling+LLO-professionalisering+opleiders+2023–2026",
            "Chunks": [
                {
                    "Chunk": "DUS-I voert voor de LLO-Katalysator twee subsidieregelingen uit: Bouwsteen 2, Subsidieregeling LLO-oplossingen energie- en grondstoffentransitie 2023–2026, richt zich op regio’s die samen met relevante partners werken aan nieuwe vormen van leren en ontwikkelen. Door deze vraaggestuurde LLO-oplossingen blijven mensen duurzaam inzetbaar op de arbeidsmarkt."
                },
                {
                    "Chunk": "Bouwsteen 3, Subsidieregeling LLO-professionalisering opleiders 2023–2026, heeft als doel publieke onderwijsinstellingen beter in staat te stellen vraaggericht en op maat LLO-oplossingen te ontwerpen, ontwikkelen en uit te voeren."
                },
                {
                    "Chunk": "Door deze professionaliseringsslag zijn instellingen beter in staat om LLO-oplossingen aan te bieden, passend bij de vraag van de arbeidsmarkt."
                },
                {
                    "Chunk": "Publieke onderwijsinstellingen in het mbo, hbo en wo kunnen deze subsidies aanvragen."
                }
            ]
        },
        {
            "Doc ID": 41,
            "Title": "Subsidieregeling+Biotech+Booster",
            "Chunks": [
                {
                    "Chunk": "In de subsidieregeling Biotech Booster staat dat gunstigere staatssteunregels gelden voor innovatie van het MKB. De subsidieontvanger verklaart te voldoen aan artikel 28, lid 4 van de Algemene Groepsvrijstellingsverordening (AGVV) waarbij bepaalde categorieën steun op grond van de artikelen 107 en 108 van het Verdrag met de interne markt mogelijk zijn."
                }
            ]
        },
        {
            "Doc ID": 42,
            "Title": "RIF-2",
            "Chunks": [
                {
                    "Chunk": "In RIF-2 is ervoor gekozen dat samenwerkingsverbanden niet meer jaarlijks over de voortgang van hun project rapporteren, maar alleen halverwege de looptijd van het project (‘midterm’) en na afronding van het project."
                },
                {
                    "Chunk": "Samenwerkingsverbanden voeren een zelfevaluatie uit en dienen een voortgangsrapportage in waarin zij in iedere geval een doorkijk geven hoe het project na afloop van de RIF-periode kan worden verduurzaamd."
                },
                {
                    "Chunk": "Als gevolg van de beperkingen van COVID-19 hebben sinds 2020 alle commissiegesprekken met samenwerkingsverbanden digitaal plaatsgevonden. Uit oogpunt van efficiëntie hebben gesprekken in 2022 en 2023 nog steeds digitaal plaatsgevonden."
                },
                {
                    "Chunk": "In het najaar van 2021 is de zogenaamde ‘coulance-regeling’ voor RIF gepubliceerd (regeling van de minister van OCW van 24 november 2021 nr. MBO/27198599). Samenwerkingsverbanden kunnen van deze regeling gebruik maken in het geval zij als gevolg van COVID-19 knelpunten ondervinden in de uitvoering van activiteiten en de financiering van het project."
                },
                {
                    "Chunk": "Van samenwerkingsverbanden wordt verwacht dat zij ook in de voortgangsrapportage (‘midterm’) in gaan op de gevolgen van COVID-19 en de maatregelen die zij hebben genomen."
                },
                {
                    "Chunk": "Tijdens de 33 voortgangsgesprekken vraagt de commissie expliciet naar de gevolgen van de COVID-19. De commissie kan het samenwerkingsverband adviseren de subsidieperiode te verlengen. De uiteindelijke afweging en besluit om dit te doen ligt bij het samenwerkingsverband."
                },
                {
                    "Chunk": "DUS-I bewaakt ook bij de voortgangsrapportage dat deze volledig is en ingaat op de gestelde criteria en subcriteria in de regeling. Er wordt dezelfde werkwijze gehanteerd als bij de behandeling van aanvragen."
                },
                {
                    "Chunk": "De adviseur bereidt eveneens een preadvies aan de commissie voor. De adviseur kent op grond van de beoordeling per criterium van de regeling een voldoende of een onvoldoende toe."
                },
                {
                    "Chunk": "In een voorgesprek bespreekt de commissie op grond van de schriftelijke beoordelingen welke vragen met het samenwerkingsverband besproken moeten worden om te kunnen komen tot een eindoordeel. Na afloop van het gesprek met het samenwerkingsverband vindt er een nabespreking plaats. De commissie kent per criterium haar definitieve score toe."
                },
                {
                    "Chunk": "DUS-I verwerkt het advies van de commissie in een terugkoppelingsbrief richting de pps."
                }
            ]
        },
        {
            "Doc ID": 43,
            "Title": "Stand+van+uitvoering+2023",
            "Chunks": [
                {
                    "Chunk": "De Dienst Uitvoering Subsidies aan Instellingen (DUS-I of DUS-i) is een expertisecentrum op het gebied van subsidies. DUS-I voert 138 regelingen uit voor de ministeries van OCW en VWS."
                },
                {
                    "Chunk": "In 2023 werd zo’n 19.220 keer subsidies verleend, voor een totaalbedrag van ongeveer €8,2 miljard."
                },
                {
                    "Chunk": "DUS-I draagt bij aan een gezond en slim Nederland voor iedereen."
                },
                {
                    "Chunk": "DUS-I Retouradres Postbus 20350 2500 EJ Den Haag."
                },
                {
                    "Chunk": "In de Stand van de Uitvoering vraagt DUS-I aandacht voor de knelpunten in onze dienstverlening aan instellingen en burgers. Dit document delen we met de Eerste en Tweede Kamer. We doen dit om de signalen bespreekbaar te maken en samen met politiek en beleid te werken aan oplossingen."
                },
                {
                    "Chunk": "In de Stand van de Uitvoering 2023 van DUS-I laten we de belangrijkste knelpunten zien die we in onze dienstverlening aan instellingen, gemeenten en burgers ervaren."
                },
                {
                    "Chunk": "Betere gegevensuitwisseling tussen uitvoerders is cruciaal om de publieke dienstverlening te verbeteren en de rechtmatigheid van subsidieverlening te borgen."
                },
                {
                    "Chunk": "Met de juiste (wettelijke) grondslag en samenwerking tussen overheidsinstanties hoeven aanvragers hun gegevens niet steeds opnieuw aan te leveren. Dit vermindert niet alleen de lastendruk voor aanvragers. Ook verlaagt het de uitvoeringskosten voor DUS-I en andere overheidsinstanties, omdat er minder (onnodige) gegevenscontroles nodig zijn."
                },
                {
                    "Chunk": "Van medewerkers van DUS-I wordt steeds meer politiek-bestuurlijke affiniteit, taalvaardigheid en analytisch vermogen gevraagd. Door de krapte op de arbeidsmarkt is het moeilijk om kwalitatief geschoolde medewerkers aan te trekken."
                },
                {
                    "Chunk": "Vanwege schommelingen en onvoorspelbaarheid in het opdrachtenpakket werkt DUS-I noodzakelijkerwijs met een flexibele schil en veel externe inhuur. We zien dat over het algemeen de inschaling van werkzaamheden door uitvoeringsorganisaties minder concurrerend is in vergelijking tot andere onderdelen van de overheid."
                },
                {
                    "Chunk": "Voor onze (kundige) medewerkers wordt in een krappe arbeidsmarkt een overstap naar een beter betalende organisatie aantrekkelijk en gemakkelijk."
                },
                {
                    "Chunk": "Wij geven inbreng bij de implementatie en uitrol van het Beleidskompas bij VWS en OCW."
                },
                {
                    "Chunk": "Wij stellen onze uitvoeringsexpertise beschikbaar in ons Subsidielab, waar wij onze opdrachtgevende beleidsdirecties adviseren over de kwaliteit en uitvoerbaarheid van subsidieregelingen."
                },
                {
                    "Chunk": "Wij doen onderzoek naar de mogelijkheden om bij de overheid bekende informatie op te halen uit authentieke bronnen waardoor aanvragers deze informatie niet (opnieuw) met ons hoeven te delen. Wij benutten leerplatforms van o.a. Klein Lef en Rijksbrede Benchmark Groep om kennis uit te wisselen over de problematiek."
                },
                {
                    "Chunk": "Wij verkennen samen met onze opdrachtgevers mogelijkheden om onvoorzien werk van tevoren beter in te kunnen schatten respectievelijk het verbeteren van de nauwkeurigheid van de raming bij Miljoenennota (waardoor DUS-I tijdig over voldoende middelen beschikt om een bepaalde regeling te kunnen voorbereiden en uitvoeren)."
                }
            ]
        },
        {
            "Doc ID": 44,
            "Title": "Directeur+DUS-i",
            "Chunks": [
                {
                    "Chunk": "Aryan van Driel is per 1 januari 2023 directeur Dienst Uitvoering Subsidies aan Instellingen (Dus-I) bij het ministerie van Volksgezondheid, Welzijn en Sport. Aryan was sinds 2020 Manager Divisie I van DUS-I en heeft de functie van directeur een aantal maanden waargenomen."
                },
                {
                    "Chunk": "Daarvoor werkte hij als zelfstandige in diverse interim managementfuncties. Na het afronden van de hogere Hotelschool heeft hij een Master in Bedrijfswetenschappen behaald aan de universiteit van Nijmegen, en daarna de Post doc IT auditing en Operationele auditing gehaald."
                }
            ]
        },
        {
            "Doc ID": 45,
            "Title": "BOSA2025",
            "Chunks": [
                {
                    "Chunk": "Bent u een stichting of vereniging die kwalificeert als amateursportorganisatie en investeert u in sportmaterialen of in uw accommodatie? Dan komt u in aanmerking voor de BOSA-subsidie."
                },
                {
                    "Chunk": "U kunt 20% subsidie ontvangen als u minimaal 12.500 euro uitgeeft aan bouwkosten, onderhoudskosten of de aanschaf van sportmaterialen. En u kunt 30% subsidie krijgen als u uw accommodatie duurzamer of toegankelijker maakt."
                },
                {
                    "Chunk": "In uw aanvraag kunt u alle kosten tegelijkertijd opnemen. U kunt uw aanvraag achteraf indienen met facturen die niet ouder zijn dan twaalf maanden, maar u kunt ook vooraf een aanvraag indienen als u van plan bent een grotere investering te gaan doen."
                },
                {
                    "Chunk": "In beide gevallen is het belangrijk dat uw gegevens juist en volledig zijn. En dat u in ieder geval voldoet aan de voorwaarden van het faciliteren van amateursport."
                },
                {
                    "Chunk": "Meer weten? Kijk voor meer informatie op de webpagina van BOSA."
                }
            ]
        },
        {
            "Doc ID": 46,
            "Title": "Controleren+van+subsidieaanvragers",
            "Chunks": [
                {
                    "Chunk": "Er vindt een controle plaats op de bij de subsidieaanvragen opgegeven naam en het Kamer van Koophandel-nummer van de subsidieaanvrager, de Kamer van Koophandel-nummers uit het (interne) register Misbruik en Oneigenlijk gebruik (M en O-register) en de Kamer van Koophandel-nummers uit het (externe) faillissementenregister. "
                },
                {
                    "Chunk": "Het doel is om inzicht te krijgen in rechtmatig gebruik van overheidsmiddelen en risico’s op eventueel misbruik en oneigenlijk gebruik daarvan te verkleinen. Met de controle van de subsidieaanvragers wordt geprobeerd om te voorkomen dat publieke middelen worden verstrekt aan subsidieaanvragers die daarop geen recht op hebben. Het proces draagt bij aan een zorgvuldig en een verantwoord subsidieverleningsproces."
                },
                {
                    "Chunk": "De controle zorgt ervoor dat subsidieaanvragers op een snelle en een efficiënte wijze kunnen worden gecontroleerd. Na de controle vindt altijd nog een controle en een afweging door een subsidiemedewerker plaats bij de keuze om subsidiemiddelen eventueel wel of niet toe te kennen."
                },
                {
                    "Chunk": "DUS-I moet zich ervan verzekeren dat subsidieaanvragers recht hebben op publieke middelen. De controle die wordt uitgevoerd, is een hulpmiddel om dit deel van het subsidieproces te ondersteunen."
                },
                {
                    "Chunk": "De naam en het Kamer van Koophandel-nummer van de subsidieaanvragers bij de ingediende subsidieaanvragen, Kamer van Koophandel-nummers van subsidieaanvragers uit het M en O-register en Kamer van Koophandel-nummers uit het faillissementenregister."
                },
                {
                    "Chunk": "De data-analist gebruikt een code om te controleren of het bij de subsidieaanvraag opgegeven Kamer van Koophandel-nummer van de subsidieaanvrager is opgenomen in het M en O-register en in het faillissementenregister."
                },
                {
                    "Chunk": "Afhankelijk van de uitkomst van de controle bepaalt de subsidiemedewerker altijd of eventueel vervolgstappen in het subsidieproces moeten worden ondernomen. Bijvoorbeeld, of er nadere vragen aan subsidieaanvragers moeten worden gesteld. Er is géén sprake van geautomatiseerde besluitvorming."
                },
                {
                    "Chunk": "Eventueel risico is dat de data in het M en O-register en het faillissementenregister tijdens de controle niet is geüpdatet. Om dit te voorkomen, wordt dit vooraf gecontroleerd."
                },
                {
                    "Chunk": "meer info https://algoritmes.overheid.nl/nl/algoritme/controleren-van-subsidieaanvragers-dienst-uitvoering-subsidies-aan-instellingen-dusi/78452666"
                }
            ]
        }
    ]
}