[
    {
        "Doc ID": 1,
        "Chunk": "De Dienst Uitvoering Subsidies aan Instellingen (DUS-I) is een expertisecentrum op het gebied van subsidies. We zijn verantwoordelijk voor de uitvoering van meer dan 130 regelingen van de ministeries van OCW en VWS."
    },
    {
        "Doc ID": 1,
        "Chunk": "DUS-I draagt bij aan een gezond en slim Nederland voor iedereen. Dit doen wij door in het sociaal domein subsidies te verlenen aan instellingen en incidenteel ook aan burgers."
    },
    {
        "Doc ID": 1,
        "Chunk": "De overheid zet subsidie in zodat mensen volwaardig mee kunnen doen in de samenleving. DUS-I is dé dienstverlenende schakel tussen subsidieaanvragers en de ministeries van OCW en VWS. Als expertisecentrum en uitvoerder van de subsidies dragen we bij aan een gezond en slim Nederland."
    },
    {
        "Doc ID": 1,
        "Chunk": "We zijn een wendbare organisatie die snel en slagvaardig handelt. Onze klanten staan centraal. We weten wat er leeft en speelt, en stellen ons handelen daarop in. We zijn ons bewust van onze specifieke expertise."
    },
    {
        "Doc ID": 1,
        "Chunk": "Deze zetten wij in om samen met collega’s van de ministeries regelingen van a tot z te realiseren, of ze nu eenvoudig of complex zijn. Ook geven we graag inzicht in het effect en het bereik van elke regeling."
    },
    {
        "Doc ID": 1,
        "Chunk": "DUS-I kan snel inspelen op veranderende omstandigheden. Onze medewerkers zijn flexibel inzetbaar en oplossingsgericht. Zij worden ondersteund door een modern ICT-platform. Dit stelt ons in staat snel en eenvoudig nieuwe regelingen in te richten."
    },
    {
        "Doc ID": 1,
        "Chunk": "DUS-I onderhoudt nauw contact met haar opdrachtgevers. We zoeken elkaar op en maken gebruik van elkaars expertise. We realiseren subsidieregelingen in co-creatie met onze opdrachtgevers. Van aanvraag tot verantwoording staan we voortdurend in contact met onze klanten. Zo verbeteren we continu de kwaliteit van onze dienstverlening."
    },
    {
        "Doc ID": 1,
        "Chunk": "US-I is een expertisecentrum. We zijn een lerende organisatie met actuele kennis op het gebied van subsidies. We zijn betrouwbaar en toegankelijk voor onze klanten. We investeren in onze medewerkers, efficiënte processen en moderne technologie."
    },
    {
        "Doc ID": 1,
        "Chunk": "Laten we samenwerken aan vereenvoudigde en toegankelijke subsidieregelingen, die in goede samenhang zijn. Een goede regeling start bij de leefwereld van de ontvanger."
    },
    {
        "Doc ID": 1,
        "Chunk": "Niet alles kan tegelijkertijd. Neem voldoende voorbereidingstijd voor nieuwe regelingen en betrek DUS-I – zoals in het Beleidskompas staat – al in een vroeg stadium, zodat we kunnen adviseren over haalbaarheid, uitvoerbaarheid en aansluiting op de behoeften van instellingen en burgers."
    },
    {
        "Doc ID": 1,
        "Chunk": "Help ons meer ruimte te vinden om gegevensuitwisseling mogelijk te maken. Met de juiste (wettelijke) grondslag en samenwerking tussen overheidsinstanties hoeven aanvragers hun gegevens niet steeds opnieuw aan te leveren."
    },
    {
        "Doc ID": 1,
        "Chunk": "Creëer voldoende voorwaarden om onze bedrijfsvoering toekomstbestendig te maken: met de juiste mensen, voldoende middelen en passende technologie."
    },
    {
        "Doc ID": 1,
        "Chunk": "Op alle 4 onderwerpen heeft DUS-I het afgelopen jaar stappen gezet. Het vraagt onze blijvende aandacht, maar ook die van onze opdrachtgevers en andere publieke dienstverleners."
    },
    {
        "Doc ID": 1,
        "Chunk": "In onze Stand van de Uitvoering beschrijven we daarom niet alleen aan wat DUS-I doet, maar ook aan wát wij nog meer nodig hebben, van zowel politiek als beleid, om verdere voortgang op deze thema’s mogelijk te maken. Dit is ons gezamenlijke actieagenda."
    },
    {
        "Doc ID": 2,
        "Chunk": "Sinds 1 januari 2019 kunnen gemeenten de btw die hen in rekening wordt gebracht voor investeringen in sport niet meer in aftrek brengen. Om de ontwikkeling en instandhouding van sportaccommodaties en de aanschaf van sportmaterialen te stimuleren, kunnen gemeenten sinds die datum gebruikmaken van de Regeling specifieke uitkering stimulering sport."
    },
    {
        "Doc ID": 2,
        "Chunk": "Uitvoeringsovereenkomst bij een dienst van algemeen economisch belang (DAEB) voor het uitvoeren van basis oriënterende fertiliteitsonderzoeken en KID-behandelingen."
    },
    {
        "Doc ID": 2,
        "Chunk": "De Staat der Nederlanden, waarvan de zetel is gevestigd te Den Haag, te dezen vertegenwoordigd door de Minister van Volksgezondheid, Welzijn en Sport, voor deze, F.A. van der Windt, directeur Publieke Gezondheid (PG)."
    },
    {
        "Doc ID": 3,
        "Chunk": "Met het Stagefonds Zorg kunnen zorgaanbieders mbo- en hbo-studenten meer stageplaatsen aanbieden en de stagebegeleiding verbeteren. Deze subsidieregeling helpt zorgorganisaties om de kosten van het aanbieden van stageplaatsen te dekken. Hierdoor krijgen meer studenten de kans om praktijkervaring op te doen in de zorgsector."
    },
    {
        "Doc ID": 3,
        "Chunk": "Sommige leerlingen ervaren moeilijkheden bij de overgang van het havo naar het hoger beroepsonderwijs. Zo is uitval een veelvoorkomend probleem. Bijvoorbeeld als gevolg van een verkeerde studiekeuze en verwachtingen, de manier van onderwijs geven, een gebrek aan motivatie of de zwaarte van de studie."
    },
    {
        "Doc ID": 3,
        "Chunk": "Onderwijsinstellingen met de gemengde leerweg (gl) en de theoretische leerweg (tl) van het vmbo kunnen subsidie aanvragen om gl- en tl-leerlingen een praktijkgericht vak aan te bieden. Bij het praktijkgerichte vak voeren leerlingen praktische, levensechte opdrachten uit bij of voor bedrijven en instellingen."
    },
    {
        "Doc ID": 3,
        "Chunk": "Leerlingen kunnen hierdoor ervaren waar ze goed en minder goed in zijn. Ook oriënteren ze zich op vervolgopleidingen en de beroepenwereld. Dit kan leerlingen helpen bij de overstap naar het vervolgonderwijs."
    },
    {
        "Doc ID": 3,
        "Chunk": "De subsidieregeling Verbetering basisvaardigheden (VBV) 2024 heeft als doel ervoor te zorgen dat elk kind goed kan rekenen, de Nederlandse taal beheerst, leert hoe we in Nederland met elkaar omgaan, en het onderwijs verlaat met de benodigde digitale vaardigheden op zak."
    },
    {
        "Doc ID": 3,
        "Chunk": "Het lerarentekort is een urgent probleem in het primair onderwijs (po). Uit onderzoek blijkt dat het aantal personen dat interesse heeft om de opleiding tot leraar te gaan volgen met circa 40% stijgt als het collegegeld en 8 uur studieverlof per week worden vergoed."
    },
    {
        "Doc ID": 3,
        "Chunk": "Het doel van Verbetering basisvaardigheden (VBV) regeling is het lerarentekort te verminderen door te bevorderen dat meer onderwijsassistenten de opleiding tot leraar gaan volgen."
    },
    {
        "Doc ID": 4,
        "Chunk": "Kinderen en jongeren kunnen hun talenten het beste ontwikkelen in een stimulerende omgeving. De subsidieregeling School en omgeving 2023-2025 heeft als doel meer leerlingen een buitenschools aanbod aan te bieden."
    },
    {
        "Doc ID": 4,
        "Chunk": "Dit aanbod moet passen bij de lokale behoefte en omgeving, zodat zij zich optimaal kunnen ontwikkelen, ongeacht hun thuissituatie of omgeving. Daarnaast helpt het hen om vaardigheden te ontwikkelen voor meer kansengelijkheid in het onderwijs en een gelijkwaardige deelname aan de maatschappij."
    },
    {
        "Doc ID": 4,
        "Chunk": "De subsidieregeling 'Techkwadraat 2025-2028' is bedoeld om in regioverband het technologieonderwijs in het primair en voortgezet onderwijs (behalve het beroepsgerichte vmbo) te versterken."
    },
    {
        "Doc ID": 4,
        "Chunk": "De subsidieregeling Stimulering bouw en onderhoud sportaccommodaties (BOSA) is bedoeld voor amateursportorganisaties. Deze organisaties kunnen subsidie aanvragen voor bouw- en onderhoudskosten van sportaccommodaties en de aanschaf van sportmaterialen."
    },
    {
        "Doc ID": 4,
        "Chunk": "In 2023 zijn 29 aanvragen voor Collectieve erkenning van Indisch en Moluks Nederland toegekend (CEWIN)."
    },
    {
        "Doc ID": 5,
        "Chunk": "De Brede SPUK-regeling is voor alle gemeenten beschikbaar gesteld voor sport en bewegen, gezondheidsbevordering, cultuurparticipatie en de sociale basis. De stip op de horizon is een gezonde generatie in 2040."
    },
    {
        "Doc ID": 5,
        "Chunk": "U kunt een aanvraag indienen op de website van DUS-i."
    },
    {
        "Doc ID": 6,
        "Chunk": "De Dienst Uitvoering Subsidies aan Instellingen (DUS-I) is een expertisecentrum op het gebied van subsidies. DUS-I voert 138 regelingen uit voor de ministeries van OCW en VWS. In 2023 werd zo’n 19.220 keer subsidie verleend, voor een totaalbedrag van ongeveer €8,2 miljard."
    },
    {
        "Doc ID": 6,
        "Chunk": "DUS-I draagt bij aan een gezond en slim Nederland voor iedereen."
    },
    {
        "Doc ID": 6,
        "Chunk": "DUS-I voert voor de LLO-Katalysator twee subsidieregelingen uit: Bouwsteen 2, Subsidieregeling LLO-oplossingen energie- en grondstoffentransitie 2023–2026, richt zich op regio’s die samen met relevante partners werken aan nieuwe vormen van leren en ontwikkelen. Door deze vraaggestuurde LLO-oplossingen blijven mensen duurzaam inzetbaar op de arbeidsmarkt."
    },
    {
        "Doc ID": 6,
        "Chunk": "Bouwsteen 3, Subsidieregeling LLO-professionalisering opleiders 2023–2026, heeft als doel publieke onderwijsinstellingen beter in staat te stellen vraaggericht en op maat LLO-oplossingen te ontwerpen, ontwikkelen en uit te voeren."
    },
    {
        "Doc ID": 7,
        "Chunk": "Door deze professionaliseringsslag zijn instellingen beter in staat om LLO-oplossingen aan te bieden, passend bij de vraag van de arbeidsmarkt."
    },
    {
        "Doc ID": 7,
        "Chunk": "Publieke onderwijsinstellingen in het mbo, hbo en wo kunnen deze subsidies aanvragen."
    },
    {
        "Doc ID": 8,
        "Chunk": "In de subsidieregeling Biotech Booster staat dat gunstigere staatssteunregels gelden voor innovatie van het MKB. De subsidieontvanger verklaart te voldoen aan artikel 28, lid 4 van de Algemene Groepsvrijstellingsverordening (AGVV) waarbij bepaalde categorieën steun op grond van de artikelen 107 en 108 van het Verdrag met de interne markt mogelijk zijn."
    },
    {
        "Doc ID": 9,
        "Chunk": "In RIF-2 is ervoor gekozen dat samenwerkingsverbanden niet meer jaarlijks over de voortgang van hun project rapporteren, maar alleen halverwege de looptijd van het project (‘midterm’) en na afronding van het project."
    },
    {
        "Doc ID": 9,
        "Chunk": "Samenwerkingsverbanden voeren een zelfevaluatie uit en dienen een voortgangsrapportage in waarin zij in iedere geval een doorkijk geven hoe het project na afloop van de RIF-periode kan worden verduurzaamd."
    },
    {
        "Doc ID": 9,
        "Chunk": "Als gevolg van de beperkingen van COVID-19 hebben sinds 2020 alle commissiegesprekken met samenwerkingsverbanden digitaal plaatsgevonden. Uit oogpunt van efficiëntie hebben gesprekken in 2022 en 2023 nog steeds digitaal plaatsgevonden."
    },
    {
        "Doc ID": 9,
        "Chunk": "In het najaar van 2021 is de zogenaamde ‘coulance-regeling’ voor RIF gepubliceerd (regeling van de minister van OCW van 24 november 2021 nr. MBO/27198599). Samenwerkingsverbanden kunnen van deze regeling gebruik maken in het geval zij als gevolg van COVID-19 knelpunten ondervinden in de uitvoering van activiteiten en de financiering van het project."
    },
    {
        "Doc ID": 9,
        "Chunk": "Van samenwerkingsverbanden wordt verwacht dat zij ook in de voortgangsrapportage (‘midterm’) in gaan op de gevolgen van COVID-19 en de maatregelen die zij hebben genomen."
    },
    {
        "Doc ID": 9,
        "Chunk": "Tijdens de 33 voortgangsgesprekken vraagt de commissie expliciet naar de gevolgen van de COVID-19. De commissie kan het samenwerkingsverband adviseren de subsidieperiode te verlengen. De uiteindelijke afweging en besluit om dit te doen ligt bij het samenwerkingsverband."
    },
    {
        "Doc ID": 9,
        "Chunk": "DUS-I bewaakt ook bij de voortgangsrapportage dat deze volledig is en ingaat op de gestelde criteria en subcriteria in de regeling. Er wordt dezelfde werkwijze gehanteerd als bij de behandeling van aanvragen."
    },
    {
        "Doc ID": 9,
        "Chunk": "De adviseur bereidt eveneens een preadvies aan de commissie voor. De adviseur kent op grond van de beoordeling per criterium van de regeling een voldoende of een onvoldoende toe."
    },
    {
        "Doc ID": 9,
        "Chunk": "In een voorgesprek bespreekt de commissie op grond van de schriftelijke beoordelingen welke vragen met het samenwerkingsverband besproken moeten worden om te kunnen komen tot een eindoordeel. Na afloop van het gesprek met het samenwerkingsverband vindt er een nabespreking plaats. De commissie kent per criterium haar definitieve score toe."
    },
    {
        "Doc ID": 9,
        "Chunk": "DUS-I verwerkt het advies van de commissie in een terugkoppelingsbrief richting de pps."
    },
    {
        "Doc ID": 10,
        "Chunk": "De Dienst Uitvoering Subsidies aan Instellingen (DUS-I of DUS-i) is een expertisecentrum op het gebied van subsidies. DUS-I voert 138 regelingen uit voor de ministeries van OCW en VWS."
    },
    {
        "Doc ID": 10,
        "Chunk": "In 2023 werd zo’n 19.220 keer subsidies verleend, voor een totaalbedrag van ongeveer €8,2 miljard."
    },
    {
        "Doc ID": 10,
        "Chunk": "DUS-I draagt bij aan een gezond en slim Nederland voor iedereen."
    },
    {
        "Doc ID": 10,
        "Chunk": "DUS-I Retouradres Postbus 20350 2500 EJ Den Haag."
    },
    {
        "Doc ID": 11,
        "Chunk": "In de Stand van de Uitvoering vraagt DUS-I aandacht voor de knelpunten in onze dienstverlening aan instellingen en burgers. Dit document delen we met de Eerste en Tweede Kamer. We doen dit om de signalen bespreekbaar te maken en samen met politiek en beleid te werken aan oplossingen."
    },
    {
        "Doc ID": 12,
        "Chunk": "Anneli is 48 jaar en woont in Rotterdam. Elke dinsdag pakt ze de trein en reist ze af naar Den Haag. Anneli startte bij DUS-I in coronatijd en ze begon heel toepasselijk met de coronaregelingen Tegemoetkoming amateursportorganisaties (TASO) en de Tegemoetkoming verhuurders sportaccommodaties (TVS)."
    },
    {
        "Doc ID": 12,
        "Chunk": "Naast deze twee regelingen werkte ze ook aan de regelingen Stimulering bouw en onderhoud van sportaccommodaties (BOSA) en de Specifieke uitkering meerkosten energie openbare zwembaden (SPUK MEOZ)."
    },
    {
        "Doc ID": 13,
        "Chunk": "Aryan van Driel is per 1 januari 2023 directeur Dienst Uitvoering Subsidies aan Instellingen (Dus-I) bij het ministerie van Volksgezondheid, Welzijn en Sport. Aryan was sinds 2020 Manager Divisie I van DUS-I en heeft de functie van directeur een aantal maanden waargenomen."
    },
    {
        "Doc ID": 13,
        "Chunk": "Daarvoor werkte hij als zelfstandige in diverse interim managementfuncties. Na het afronden van de hogere Hotelschool heeft hij een Master in Bedrijfswetenschappen behaald aan de universiteit van Nijmegen, en daarna de Post doc IT auditing en Operationele auditing gehaald."
    },
    {
        "Doc ID": 14,
        "Chunk": "In de Stand van de Uitvoering 2023 van DUS-I laten we de belangrijkste knelpunten zien die we in onze dienstverlening aan instellingen, gemeenten en burgers ervaren."
    },
    {
        "Doc ID": 14,
        "Chunk": "Betere gegevensuitwisseling tussen uitvoerders is cruciaal om de publieke dienstverlening te verbeteren en de rechtmatigheid van subsidieverlening te borgen."
    },
    {
        "Doc ID": 14,
        "Chunk": "Met de juiste (wettelijke) grondslag en samenwerking tussen overheidsinstanties hoeven aanvragers hun gegevens niet steeds opnieuw aan te leveren. Dit vermindert niet alleen de lastendruk voor aanvragers. Ook verlaagt het de uitvoeringskosten voor DUS-I en andere overheidsinstanties, omdat er minder (onnodige) gegevenscontroles nodig zijn."
    },
    {
        "Doc ID": 14,
        "Chunk": "Van medewerkers van DUS-I wordt steeds meer politiek-bestuurlijke affiniteit, taalvaardigheid en analytisch vermogen gevraagd. Door de krapte op de arbeidsmarkt is het moeilijk om kwalitatief geschoolde medewerkers aan te trekken."
    },
    {
        "Doc ID": 14,
        "Chunk": "Vanwege schommelingen en onvoor-spelbaarheid in het opdrachtenpakket werkt DUS-I noodzakelijkerwijs met een flexibele schil en veel externe inhuur. We zien dat over het algemeen de inschaling van werkzaamheden door uitvoeringsorganisaties minder concurrerend is in vergelijking tot andere onderdelen van de overheid."
    },
    {
        "Doc ID": 14,
        "Chunk": "Voor onze (kundige) medewerkers wordt in een krappe arbeidsmarkt een overstap naar een beter betalende organisatie aantrekkelijk en gemakkelijk."
    },
    {
        "Doc ID": 14,
        "Chunk": "Wij geven inbreng bij de implementatie en uitrol van het Beleidskompas bij VWS en OCW."
    },
    {
        "Doc ID": 14,
        "Chunk": "Wij stellen onze uitvoeringsexpertise beschikbaar in ons Subsidielab, waar wij onze opdrachtgevende beleidsdirecties adviseren over de kwaliteit en uitvoerbaarheid van subsidieregelingen."
    },
    {
        "Doc ID": 14,
        "Chunk": "Wij doen onderzoek naar de mogelijkheden om bij de overheid bekende informatie op te halen uit authentieke bronnen waardoor aanvragers deze informatie niet (opnieuw) met ons hoeven te delen. Wij benutten leerplatforms van o.a. Klein Lef en Rijksbrede Benchmark Groep om kennis uit te wisselen over de problematiek."
    },
    {
        "Doc ID": 14,
        "Chunk": "Wij verkennen samen met onze opdrachtgevers mogelijkheden om onvoorzien werk van tevoren beter in te kunnen schatten respectievelijk het verbeteren van de nauwkeurigheid van de raming bij Miljoenennota (waardoor DUS-I tijdig over voldoende middelen beschikt om een bepaalde regeling te kunnen voorbereiden en uitvoeren)."
    }
]