{
  "_name_or_path": "GroNLP/bert-base-dutch-cased",
  "architectures": [
    "BertForSequenceClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "classifier_dropout": null,
  "gradient_checkpointing": false,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "id2label": {
    "0": "INZICHT",
    "1": "PLAN",
    "2": "FORMULIEREN",
    "3": "PROJECT_DETAILS",
    "4": "INTERN_DUSI",
    "5": "STAGEAANBIEDERS",
    "6": "HANDLEIDINGEN",
    "7": "UITSLAG",
    "8": "SUBSIDIE_INFORMATIE"
  },
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "label2id": {
    "FORMULIEREN": 2,
    "HANDLEIDINGEN": 6,
    "INTERN_DUSI": 4,
    "INZICHT": 0,
    "PLAN": 1,
    "PROJECT_DETAILS": 3,
    "STAGEAANBIEDERS": 5,
    "SUBSIDIE_INFORMATIE": 8,
    "UITSLAG": 7
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "model_type": "bert",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "pad_token_id": 3,
  "position_embedding_type": "absolute",
  "problem_type": "single_label_classification",
  "torch_dtype": "float32",
  "transformers_version": "4.47.1",
  "type_vocab_size": 2,
  "use_cache": true,
  "vocab_size": 30073
}
